[
  "obsidian-excalidraw-plugin",
  "obsidian-rtl",
  "obsidian-image-toolkit",
  "nldates-obsidian",
  "obsidian-vimrc-support",
  "vim-yank-highlight",
  "obsidian-relative-line-numbers",
  "zen",
  "obsidian-charts",
  "obsidian-kanban",
  "darlal-switcher-plus",
  "dataview",
  "tag-wrangler"
]